/* Logout message */
"lskExistWarning" = "Tem certeza de que deseja sair WODDL?";

/* Device has not camera */
"lskCameraNotAvailable" = "A câmera não está disponível";

/* No comment provided by engineer. */
"lskLoginErrorAlert" = "Não consigo entrar. Tente novamente mais tarde";

/* Cancel button title */
"lskCancel" = "Cancelar";

/* Chat title label */
"lskChat" = "Bate-papo";

/* Selcet photo from library */
"lskChooseFromLibrary" = "Escolha a partir de biblioteca";

/* No comment provided by engineer. */
"lskClose" = "Fechar";

/* No comment provided by engineer. */
"lskComplete" = "Terminado";

/* Search is finished */
"lskDone" = "Concluído";

/* No comment provided by engineer. */
"lskEnterRequestsNumber" = "Número de pedidos terminou";

/* No SN selected */
"lsEnterStatusUpdate" = "Insira sua atualização de status ";

/* No comment provided by engineer. */
"lskError" = "Erro";

/* No comment provided by engineer. */
"Facebook" = "Facebook";

/* No comment provided by engineer. */
"lskFail" = "Falha";

/* No comment provided by engineer. */
"Foursquare" = "Foursquare";

/* No comment provided by engineer. */
"Google Plus" = "Google Plus";

/* No comment provided by engineer. */
"Instagram" = "Instagram";

/* Library is not available */
"lskLibraryUnavailable" = "Biblioteca não está disponível";

/* No comment provided by engineer. */
"LinkedIn" = "LinkedIn";

/* Loading posts message */
"lskLoadingPosts" = "Carregando Posts ...";

/* No comment provided by engineer. */
"lskLoggedIn" = "Logados!";

/* No comment provided by engineer. */
"lskLoggingIn" = "Log In...";

/* No comment provided by engineer. */
"lskLoginFailed" = "Falha no login, tente novamente.";

/* Login using system Twitter accounts, select other account option title */
"lskOther" = "Outra conta ";

/* Login using system Twitter accounts, select account title */
"lskSelectAccount" = "Selecionar conta";

/* No acces to social network account message */
"lskNoAccessToSystemAccounts" = "Este aplicativo não tem acesso às suas contas do dispositivo. Você pode habilitar o acesso em ambientes";

/* OK button */
"lskOK" = "Está bem";

/* No comment provided by engineer. */
"lskProcessing" = "Processamento...";

/* Searching posts in internet and in local base */
"lskSearching" = "Pesquisando mensagens ...";

/* Select camera source type */
"lskImageSource" = "Selecione a fonte de imagem";

/* No SN selected */
"lskSelectNetwork" = "Selecionar rede";

/* No comment provided by engineer. */
"lskSuccess" = "Sucesso ";

/* Take photo using camera */
"lskTakePhoto" = "Tirar uma foto";

/* No comment provided by engineer. */
"Twitter" = "Twitter";

/* No comment provided by engineer. */
"lskUnknown" = "Desconhecido ";

/* No comment provided by engineer. */
"lskUnknownProfile" = "Perfil desconhecido";

"lskConnectInternet" = "Conectar-se à internet";

"lskCantConnectToXMPPServer" = "Não é possível conectar ao serviço Facebook. Tente novamente mais tarde";

"lskCharactersLimitExceeded" = "Limite de caracteres é excedido";

"lskLoggingOut" = "Terminar sessão…";

/* Login button */
"lskLogin" = "Entrar";

/* Login to SN account alert on opening link */
"lskLoginToAccountMessage" = "Você deve voltar a acessar sua conta @% para obter acesso completo";

/* Link opened without athorization */
"lskLoggedOut" = "Desconectado";

/* Show more post */
"lskShowMore" = "Mostrar mais";

/* Linked in concact added text */
"lskNowConnectedTo" = "Agora conectado:";

/* Lined in following post text */
"lskUserStartsFollowingCompany" = "Apenas começou a seguir:";

/* Add to contacts linked in post */
"lskAddMeToContactsList" = "Adicionar-me à lista de contatos";

/* LinkedIn joined to group post */
"lskNowJoinedTo" = "Agora juntou-se a:";

/* Linked in photo added post. */
"lskNewPhoto" = "Adicionou uma nova foto";

/* LinkedIn profile updated post. */
"lskUseUpdatedProfile" = "Usuário perfil atualizado";

/* LinkedIn has joined post. */
"lskHasJoinedLinkedIn" = "Juntou LinkedIn";

/* LinkedIn shared item post. */
"lskSharedItemLinkedIn" = "Artigo compartilhado ";

/* LinkedIn liked at */
"lskLikedItemLinkedIn" = "Gostei %@ atualização";

/* LinkedIn someone */
"lskSomeoneLinkedIn" = "Alguém";

/* Progress hud info */
"lskShared" = "Partilhada";

/* Progress hud info */
"lskLinkCopied" = "Ligação copiado!";

/* Progress hud info */
"lskLiked" = "Gostei!";

/* Progress hud info */
"lskUnliked" = "Não gostei!";

/* Progress hud info */
"lskSending" = "Envio...";

/* Progress hud info */
"lksPositInteresting" = "Interessante post";

/* Social network selector on Base controller */
"lsklskSelectNetwork" = "Escolha uma rede social";

/* Send e-mail error on base controller */
"lskFailedEmail" = "Falha ao enviar e-mail";

/* Progress hud info */
"lskRetweetSuccess" = "Retweetado";

/* On fail send e-mail */
"lskNoOneEmailAccountExist" = "Dispositivo é capaz de enviar e-mail";

/* Events button title in side menu */
"lskEventsSideMenuButton" = "EVENTOS";

/* Group button title in side menu */
"lskGroupsSideMenuButton" = "GRUPOS";

/* Pages button title in side menu */
"lskPagesSideMenuButton" = "PÁGINAS";

/* Show event button title in post */
"lskShowEventButtonTitle" = "Mostra informações sobre o evento";

/* From group text */
"lskFromGroupBase" = "Do grupo";

/* From page text */
"lskFromPageBase" = "A partir da página";

/* Copy text menu */
"lskCopyTextOfMenu" = "cópia";

/* YES button */
"lskYes" = "Sim";

/* NO button */
"lskNo" = "Não";

/* Delete account message */
"lskDeleteAccountMessage" = "Tem certeza que você deseja remover esta conta?";

/* Delete account HUD message */
"lskDeletingAccount" = "Conta excluída...";

/* Deletion failed */
"lskDeletionFailed" = "falha na exclusão";

/* Deletion succeed */
"lskDeletionSucceed" = "Supressão sucedeu";

/* Event from time */
"lskEventFrom" = "A partir de ";

/* Event to time */
"lskEventTo" = "A";

/* Event start time */
"lskEventStart" = "Comece na";

/* Event place */
"lskEventInPlace" = "em";

/* Name for users with empty name field */
"lskUnnamed" = "Sem nome";

/* Title for SN login controller on update token */
"lskLoginTo" = "Entre para : %@";

/* Wrong account alert title */
"lskWrongAccountTitle" = "Você conectado para conta errada";

/* Wrong account alert message */
"lskWrongAccountMessage" = "Você deve acessar sua conta com o nome: %@";

/* G+ checkin action */
"lskCheckinAction" = "Coleira no %@";

/* Google+ album post */
"lskAddAlbum" = "álbum partilhado:";

/* Google+ note shared */
"lskSharedNote" = "Link compartilhado:";

/* Facebook post 'to' person */
"lskPostToPerson" = "Para";

/* Can't open URL in web view */
"lskCantOpenURL" = "O aplicativo não pode abrir URL.";

/* Updating message on main screen HUD */
"lskUpdating" = "Atualização...";

/* Updated message on main screen HUD */
"lskUpdated" = "Foi atualizado ";

/* Sataus change error message */
"lskStatusUpdateError" = "Não é possível atualizar o status da conta %@";

/* Post sharing error message */
"lskPostSharingError" = "Não é possível compartilhar post para conta %@";

/* Text is typing */
"lskIsTyping" = "é a digitação...";

//Date strings

/* Text Today */
"lskTodayText" = "Hoje";

/* Text Yesterday */
"lskYesterdayText" = "Ontem";

/* Text days ago */
"lskDaysAgoText" = "dias atrás";

/* Text Last week */
"lskLastWeekText" = "semana passada";

/* Text weeks ago */
"lskWeeksAgoText" = "semanas atrás";

/* Text Last month */
"lskLastMonthText" = "No mês passado";

/* Text Months ago */
"lskMonthsAgoText" = "meses antes";

/* Text Last year */
"lskLastYearText" = "ano passado";

/* Text years ago */
"lskYearsAgoText" = "anos atrás";

/* Text view selected feeds */
"lskSelectedFeedsText" = "Ver Selecionados Notícias";

/* Text Write comment... */
"lskWriteCommentText" = "Escreva o seu comentário...";

/* Text NEW REPLY */
"lskNewReplyText" = "Respondendo";

/* Application guide next page */
"lskNext" = "Próxima";

/* Application guide previous page */
"lskPrev" = "Anterior";

/* Saving images hood title */
"lskSaving" = "Salvar...";

/* Menu title */
"lskPhoto" = "Foto";

/* Save photo button */
"lskSaveToGallery" = "Economize para a galeria";

/* Logout button in menu */
"lskLogout" = "Logout";

/* Add network buton in menu */
"lskAddNetwork" = "Aggiungere una rete";

/* Feedback button in menu */
"lskFeedback" = "Feedback";

/* Report a Bug button in menu */
"lskReportABug" = "Segnala un Bug";

/* Recommend WODDL in FB menu button */
"lskRecommendWODDLFB" = "Consiglia WODDL su FB";

/* Logout button in menu */
"lskLogout" = "Sair";

/* Add network buton in menu */
"lskAddNetwork" = "Adicionar uma rede";

/* Feedback button in menu */
"lskFeedback" = "Qualificações";

/* Report a Bug button in menu */
"lskReportABug" = "Reportar um Bug";

/* Recommend WODDL in FB menu button */
"lskRecommendWODDLFB" = "Recomende WODDL no FB ";

/**/
"lskSharedPhotoLinedIn" = "%@ Foto compartilhada";
